statistics.json
{
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 50,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 45.65999999999999,
    "medianResTime" : 14.5,
    "minResTime" : 8.0,
    "maxResTime" : 428.0,
    "pct1ResTime" : 110.49999999999991,
    "pct2ResTime" : 363.24999999999955,
    "pct3ResTime" : 428.0,
    "throughput" : 56.625141562853905,
    "receivedKBytesPerSec" : 1589.8172069648924,
    "sentKBytesPerSec" : 7.631122593431484
  },
  "HTTP Request" : {
    "transaction" : "HTTP Request",
    "sampleCount" : 50,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 45.65999999999999,
    "medianResTime" : 14.5,
    "minResTime" : 8.0,
    "maxResTime" : 428.0,
    "pct1ResTime" : 110.49999999999991,
    "pct2ResTime" : 363.24999999999955,
    "pct3ResTime" : 428.0,
    "throughput" : 56.625141562853905,
    "receivedKBytesPerSec" : 1589.8172069648924,
    "sentKBytesPerSec" : 7.631122593431484
  }
}