statistics.json
{
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 50,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 38.760000000000005,
    "medianResTime" : 16.0,
    "minResTime" : 8.0,
    "maxResTime" : 370.0,
    "pct1ResTime" : 55.99999999999997,
    "pct2ResTime" : 300.6499999999996,
    "pct3ResTime" : 370.0,
    "throughput" : 56.433408577878104,
    "receivedKBytesPerSec" : 1584.4351809396162,
    "sentKBytesPerSec" : 7.605283577878104
  },
  "HTTP Request" : {
    "transaction" : "HTTP Request",
    "sampleCount" : 50,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 38.760000000000005,
    "medianResTime" : 16.0,
    "minResTime" : 8.0,
    "maxResTime" : 370.0,
    "pct1ResTime" : 55.99999999999997,
    "pct2ResTime" : 300.6499999999996,
    "pct3ResTime" : 370.0,
    "throughput" : 56.433408577878104,
    "receivedKBytesPerSec" : 1584.4351809396162,
    "sentKBytesPerSec" : 7.605283577878104
  }
}